{
  "id": "7062628",
  "comments": [
    {
      "id": "547103797",
      "content": "仲係以前嗰三幅被喔"
    },
    {
      "id": "1253734788",
      "content": "写郁达夫有观点有文笔，很好的文学性研究，写张爱玲的物化抽象也很有启发，好看。"
    },
    {
      "id": "469345780",
      "content": "今天首发。许老师干脆把第一篇《小团圆里的男女关系》演绎了一遍。我顿悟写论文也可以如此欢乐的~~第三卷越界言论也应该很不错，许老师把界看的透彻，把界内界外的身份看得很清楚。锵锵的言论阐发者，不是教授许子东，而是公民许子东。"
    },
    {
      "id": "580274391",
      "content": "作为一个收编过往文章的论文集，感觉不如重读文革那部精彩"
    },
    {
      "id": "1167077880",
      "content": "读不完了个读读读"
    },
    {
      "id": "2191571254",
      "content": "许子东论文写的漂亮，可能是受限于改开前西方理论引入不多，他的论文基本上很少有理论先行的问题，一句句稳扎稳打，看的很舒服，结论也很妥帖。P.S.我个人很喜欢许的写作风格，对他研究的方向也很感兴趣。我只是感觉蛮可惜的，他的起点很高，郁达夫研究做的扎实，细致。去美国期间如果能把理论这一块补起来，现在他写的东西应该会更深刻，成体系一点。"
    },
    {
      "id": "2126266269",
      "content": "繁华与苍凉"
    },
    {
      "id": "2045945762",
      "content": "本来想着重看张爱玲的，但是郁达夫篇写的也很好。好喜欢许子东的论文，他的论文像平常讲课，口语的引导很多，很好读。"
    },
    {
      "id": "2009157606",
      "content": "读着读着发现自己原来在看张、郁的时候并没那么认真。"
    },
    {
      "id": "1971873442",
      "content": "感觉像一个论文集子。读完最后一个座谈会感觉是，那篇赫赫有名的《保尔、于连和麦田守望者》像是用王德威先生做论文的手法来写的。"
    }
  ],
  "name": "许子东讲稿-张爱玲.郁达夫.香港文学-卷二",
  "authors": [
    "\n            许子东",
    "许子东讲稿"
  ],
  "translators": [],
  "publisher": "人民文学出版社",
  "tags": [
    "许子东",
    "文学评论",
    "文学理论",
    "張愛玲",
    "文学",
    "张爱玲",
    "許子東",
    "郁达夫"
  ],
  "url": "https://book.douban.com/subject/7062628/",
  "isbn": "9787020086207",
  "cover": "https://img9.doubanio.com/view/subject/l/public/s7034934.jpg",
  "page_number": 450,
  "price": "38.00元",
  "score": "8.4",
  "introduction": "《张爱玲•郁达夫•香港文学:许子东讲稿(卷2)》大致分四个部分。第一部分是五篇关于张爱玲与中国现代文学史的论文和评论，其中《张爱玲晚期小说中的男女关系》和《小团圆中的母亲形象》都是2010年刚刚完成的。《物化苍凉》是提交岭南大学一个研讨会的论文。《一个故事的三种讲法》最初用英文写，是在UCLA一个讨论课的论文。写作此文时常在洛杉矶的Westwood Blvd.与Rochester Ave.路口找免费停车位，转来转去边打腹稿。万没想到张爱玲最后寓所正在那附近。她在那个公寓去世数日后才被发现，没有家具，只有一些纸盒和一堆衣服（纸盒里有从未发表的英文小说原稿）。后来才惊讶看到，我去打印论文的Kinkos复印店和常用的邮局，都出现在纪念张爱玲最后日月的照片中。另一个吊诡的巧合是我在上海南京西路重华新村前后住了20多年，很晚才在张子静的回忆录中得知张爱玲是在重华新村的沿街住所看着解放军进城的……当然，我的文章与这些巧合并无直接关系。第二部分是四篇有关郁达夫的论文。《郁达夫创作风格与现代文学中的浪漫主义》是我在华东师大硕士论文的一节，曾获中国社会科学院颁发的“《文学评论》优秀理论文章二等奖” 。《郁达夫小说创作初探》一文则从未在期刊上发表过。《关于“颓废”倾向与“色情”描写》当年就有争议，所涉及的话题至今恐怕仍缺共识。《浪漫派？感伤主义？零余者？私小说作家？》一文有四万多字，写了大半年——郁达夫读了很多外国小说，做这方面的研究也追得比较辛苦。这几篇文章都写于80年代，这次除了修改注释格式，文字上甚至局部观点也有修订。最近才听说，我的第一本书《郁达夫新论》1984年在浙江文艺出版时，编辑铁流、李庆西及所有编辑室成员都要看清样签字，为这本当时看来既有新意也有风险的新人新论共同承担责任。这本书后来获奖且印数过万，浙江文艺遂出版“新人文论丛书”。“丛书”的“新人”们——黄子平、陈平原、赵园、刘纳、王晓明、程德培、蔡翔、季红真、南帆等，现在大都是学术名家，甚至即将退休——然而，学术出版的文化环境竟没有大的变化。80年代的课题，也还是今天的课题。“民族”与“性”仍是国人在现实与虚幻（网络）的主要“郁闷”（郁达夫的苦闷？），所以，我以为自己这几篇旧文，似乎仍然可以再读。总之现代作家我有文章专论的，就是郁达夫和张爱玲。我也很关注一些新的研究方法，但作家论所打下的基础，我后来一直没有后悔。《张爱玲•郁达夫•香港文学:许子东讲稿(卷2)》第三部分收了五篇讨论当代文学的论文，都写于1989年我出国游学之后。各有不同的具体写作原因，或因为编书，或因为开会，话题也颇“多元”，但论述方式又不无相同之处：似乎都要列出几个不同的理论、形象、作品、意象或书本，辨异中之同，察同中之异。背后有意无意，或者都有些一直坚持的结构与方法？自己也不太清楚。第四部分是四篇关于香港文学的文章。写这些文章既是因为编书（三联版“香港短篇小说双年选”）的原因，也是出于教学的需要。有感于香港“文艺小说”相对寂寞，还曾和王安忆、王德威（后有陈思和、黄锦树）一起为上海文艺编过“三城记小说选”。其实，从边缘看中心，研究过程也另有收获。《张爱玲•郁达夫•香港文学:许子东讲稿(卷2)》附录了三篇讲座录音，其中有些话题在前面的论文或有触及，但“话怎么说”也决定“说什么话”，表述方式不同，意旨联想也很不一样。重校本卷稿子，竟连贯了二十多年读书生活。这才意识到一个人可以用来做事的时间原来这么短。自我溢美就是回首往事，不怎么会因过去的文字而羞愧；苛刻而言也是学业不够与时俱进，方法境界不够扩展。在文体上倒是有些变化：以前的论文是书面文体，近期文章尤其讲座文字较多口语。书名是“讲稿”，意为讲座与文稿。",
  "catalog": "\n        张爱玲晚期小说中的男女关系\n        《小团圆》中的母亲形象\n        一个故事的三种剑法：重读《日出》、《啼笑因缘》和《第一炉香》\n        物化苍凉：张爱玲的意象技巧\n        从呐喊到流言\n        郁达夫风格与中国现代文学中的浪漫主义\n        郁达夫小说创作初探\n        关于“颓废”倾向于“色情”描写\n        浪漫派？感伤主义？零余者？私小说家？\n        ——郁达夫与外国文学\n        现代主义与中国新时期文学\n        保尔、于连和麦田守望者\n        当代小说中的现代史\n        ——读《红旗谱》、《灵旗》、《大年》和《白鹿原》\n        两岸三地散文中的动物意象\n        当代文学史中的“遗产”与“债务”\n        1997年的香港短篇小说\n        “后殖民小说”与“香港意识”\n        香港的纯文学与流行文学\n        香港小说中的“北方记忆”与“革命想象”\n        现代文学中的上海、北京与香港（凤凰卫视“世纪大讲堂”）\n        知识分子与大众——五四小说中的“男女关系”（复旦大学文史讲堂）\n        想象中国的方法——以小说史研究为中心（北京大学中文系）\n     · · · · · ·    ",
  "published_at": "2011-10-31T16:00:00Z",
  "updated_at": "2020-03-21T17:33:02.297171Z"
}